<!DOCTYPE HTML>
<html>
<head>
	<title>FC Dinamo Kiev</title>
	<link rel="stylesheet" href="css/style.css">
	<meta charset="windows-1251">
	<link rel="shortcut icon" type="image/x-icon" href="images/logomin.png">
</head>
<body>
	<div id="wrapper">
		<header>
			<? include ("blocks/header.php"); ?>
		</header>
		<div id="top">
			<? include ("blocks/menu.php"); ?>			
		</div>
		<div id="content">
			<div id="left">
				<? $j=8; include ("blocks/left.php"); ?>
			</div>			
			<div id="center">
				<div id="management">
					<div class="titleNews">МЕНЕДЖМЕНТ</div>
					<h2><span>Ігор Суркіс</span> - Президент клубу</h2>
					<img src="images/president.jpg" alt="Президент клубу" />
					<article>
						<p>Народився 22 листопада 1958 р. в Києві.</p> 
						<p>У 1981 році закінчив Київський інститут народного господарства.</p>
						<p>1981-1988 начальник відділу ремонтно-будівельного управління «Київжитлорембудмонтаж».</p>
						<p>1988-1989 заступник начальника управління житлового господарства Шевченківського райвиконкому р. Києва.</p>
						<p>1989-1990 начальник відділу Міністерства житлово-комунального господарства України.</p>
						<p>1990-1994 директор комерційного центру СП «Динамо-Атлантик».</p>
						<p>1994-1998 генеральний директор ТОВ «Динамо-Атлантик».</p>
						<p>1998-2002 перший віце-президент АТ ФК «Динамо» (Київ).</p>
						<p>з червня 2002 президент ТОВ ФК «Динамо» (Київ).</p>
						<p>Повний кавалер ордена «За заслуги» («За заслуги» I ступеня (2006р.), «За заслуги» II ступеня (2004р.),
							«За заслуги» III ступеня (2003р.).</p> 
						<p>Лауреат Державної премії України в галузі будівництва і архітектури за 2002 рік за архітектуру комплексу
							навчально-тренувальної бази на Столичному шосе р. в Києві.</p>
						<p>За роки керівництва клубом Суркісом І.М. київське «Динамо» завоювало 4 титула чемпіона України, 5 разів 
							виборювало Кубок України та 5 разів вигравало Суперкубок України.</p>
						<p>На міжнародній арені клуб у сезоні 2008/09 дістався до півфіналу Кубка УЄФА.</p>
						<br>
						<p><span>МЕНЕДЖМЕНТ</span></p>
						<p><span>Віталій Сівков</span> - Перший віце-президент</p>
						<p><span>Резо Чохонелідзе</span> - Генеральний директор</p>
						<p><span>Олексій Михайличенко</span> - Спортивний директор</p>
						<p><span>Леонід Ашкеназі</span> - Віце-президент</p>
						<br>
					</article>
				</div>			
				<div class="clear"></div>
			</div>
		</div>
		<footer>
			<? include ("blocks/footer.php"); ?>
		</footer>
	</div>
</body>
</html>