-- phpMyAdmin SQL Dump
-- version 3.5.1
-- http://www.phpmyadmin.net
--
-- Хост: 127.0.0.1
-- Время создания: Авг 23 2015 г., 20:32
-- Версия сервера: 5.5.25
-- Версия PHP: 5.3.13

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- База данных: `dynamo`
--

-- --------------------------------------------------------

--
-- Структура таблицы `achievement`
--

CREATE TABLE IF NOT EXISTS `achievement` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `quantity` int(3) NOT NULL,
  KEY `id` (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_cs AUTO_INCREMENT=7 ;

--
-- Дамп данных таблицы `achievement`
--

INSERT INTO `achievement` (`id`, `title`, `quantity`) VALUES
(1, 'Чемпіон України ', 14),
(2, 'Кубок України ', 11),
(3, 'Чемпіон СРСР', 13),
(4, 'Кубок СРСР', 9),
(5, 'Кубок Кубків УЕФА', 2),
(6, 'Суперкубок УЕФА', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `coachs`
--

CREATE TABLE IF NOT EXISTS `coachs` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `position` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `name` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `country` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `img` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `team` int(2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_cs AUTO_INCREMENT=11 ;

--
-- Дамп данных таблицы `coachs`
--

INSERT INTO `coachs` (`id`, `position`, `name`, `country`, `img`, `team`) VALUES
(1, 'Головний тренер', 'Сергій Ребров', 'Україна', 'files/coach/coach1.jpg', 1),
(2, 'Помічник головного тренера', 'Рауль Руіз Гонсалес Ріанчо', 'Іспанія', 'files/coach/coach6.jpg', 1),
(3, 'Помічник головного тренера', 'Сергій Федоров', 'Україна', 'files/coach/coach3.jpg', 1),
(4, 'Тренер воротарів', 'Михайло Михайлов', 'Україна', 'files/coach/coach2.jpg', 1),
(5, 'Тренер з фізпідготовки', 'Віталій Кулиба', 'Україна', 'files/coach/coach5.jpg', 1),
(6, 'Тренер з фізпідготовки', 'Володимир Ярмошук', 'Україна', 'files/coach/coach4.jpg', 1),
(7, 'Старший тренер', 'Вадим Євтушенко', 'Україна', 'files/coach2/coach1.jpg', 2),
(8, 'Асистент тренера', 'Сергій Процюк', 'Україна', 'files/coach2/coach2.jpg', 2),
(9, 'Тренер воротарів', 'Тарас Луценко', 'Україна', 'files/coach2/coach3.jpg', 2),
(10, 'Начальник команди', 'Сергій Богачик', 'Україна', 'files/coach2/coach4.jpg', 2);

-- --------------------------------------------------------

--
-- Структура таблицы `history_coaches`
--

CREATE TABLE IF NOT EXISTS `history_coaches` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `period` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `name` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `result` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_cs AUTO_INCREMENT=28 ;

--
-- Дамп данных таблицы `history_coaches`
--

INSERT INTO `history_coaches` (`id`, `period`, `name`, `result`) VALUES
(1, '1936-1937', 'Товаровський Михаийло Давидович', '2 місце в 1936'),
(2, '1938', 'Фомін Володимир Васильович', '4 місце'),
(3, '1939-1940', 'Печений Михайло Федорович', '8 місце в 1939, 1940'),
(4, '1941, 1947', 'Бутусов Михайло Павлович', '4 місце в 1947'),
(5, '1944-1945', 'Махиня Микола Борисович', '11 місце в 1945'),
(6, '1945-1946', 'Корчебоков Лев Миколайович', '12 місце в 1946'),
(7, '1946', 'Ідзковський Антон Леонардович', '12 місце'),
(8, '1946', 'Апухтін Борис Трифонович', ''),
(9, '1947', 'Щегодський Костянтин Васильович', '4 місце'),
(10, '1948', 'Сушков Михайло Павлович', '10 місце'),
(11, '1949', 'Окунь Михайло Осипович', '7 місце'),
(12, '1950', 'Фокін Євген Васильович', '13 місце'),
(13, '1951-1956, 1959', 'Ошенков Олег Олександрович', 'Кубок СРСР, 2 місце в 1952'),
(14, '1957-1958', 'Шиловський Віктор Костянтинович', '6 місце в 1957, 1958'),
(15, '1959-1962', 'Соловьов В''ячеслав Дмитрович', '1 місце в 1961'),
(16, '1963, 1970', 'Терентьєв Віктор Васильович', '7 місце в 1970'),
(17, '1973-1982', 'Лобановський Валерій Васильович', '1 місце в 1974, 1975, 1977, 1980,1981, Кубок СРСР 1974, 1978, 1982, Кубок Кубків 1975, Суперкубок УЄФА 1975'),
(18, '1974-1976', 'Базилевич Олег Петрович', '1 місце в 1974, 1975, Кубок СРСР 1974, Кубок Кубків 1975, Суперкубок УЄФА 1975'),
(19, '1984-1990', 'Лобановський Валерій Васильович', '1 місце в 1985, 1986, 1990, Кубок СРСР 1985, 1987, 1990, Кубок Кубків 1986'),
(20, '1995', 'Павлов Микола Петрович', '1 місце'),
(21, '1997-2002', 'Лобановський Валерій Васильович', '1 місце 1997, 1998, 1999, 2000, 2001, Кубок України 1998, 1999, 2000'),
(22, '2002-2004', 'Михайличенко Олексій Олександрович', '1 місце 2003, 2004, Кубок України 2003, Суперкубок України 2004'),
(23, '2008-2009', 'Сьомін Юрій Павлович', '1 місце 2009'),
(24, '2009-2010', 'Газзаєв Валерій Георгієвич', '2 місце 2010'),
(25, '2011-2012', 'Сьомін Юрій Павлович', '2 місце 2011, 2012'),
(26, '2012-2014', 'Блохін Олег Володимирович', 'Кубок України 2014'),
(27, '2014', 'Ребров Сергій Станіславович', '1 місце 2014');

-- --------------------------------------------------------

--
-- Структура таблицы `news`
--

CREATE TABLE IF NOT EXISTS `news` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `description` text COLLATE cp1251_general_cs NOT NULL,
  `text` text COLLATE cp1251_general_cs NOT NULL,
  `date` datetime NOT NULL,
  `image` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `big_img` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `view` int(5) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_cs AUTO_INCREMENT=10 ;

--
-- Дамп данных таблицы `news`
--

INSERT INTO `news` (`id`, `title`, `description`, `text`, `date`, `image`, `big_img`, `view`) VALUES
(1, 'Сергій РЕБРОВ: «Всіма силами ми намагатимося виступити як можна краще»', 'Головный тренер київського «Динамо» Сергій Ребров розповів про перспективи команди в Лізі чемпіонів:', 'Головный тренер київського «Динамо» Сергій Ребров розповів про перспективи команди в Лізі чемпіонів:\r\n<br /><br />\r\n<b>- Чи чекаєте ви додаткового посилення команди перед Лігою чемпіонів?</b>\r\n<br /><br />\r\n- Я вже говорив і можу повторити, що «Динамо» - це та команда, яка повинна показувати певний рівень. А для цього необхідно, щоб футболісти йшли і приходили - це нормальний процес. Ми постійно спілкуємося з президентом, якщо буде можливість, якщо вийде, звичайно, ми посилимося. Але потрібно враховувати, що футболісти не з величезним задоволенням їдуть в Україну.\r\n<br /><br />\r\n<b>- Ви запрошували Морозюка з урахуванням того, що можете когось втратити, того ж Ленса?</b>\r\n<br /><br />\r\n- По-перше, Морозюк - український футболіст, який грає у збірній України. Вважаю, це посилення, він - якісний, хороший футболіст, який показує свій рівень, в тому числі, і на зборах. На жаль, пройшло не так багато часу, щоб усі лилися в колектив і відразу показали весь свій потенціал. Будемо працювати, і я впевнений, всі новачки в майбутньому розкриються.\r\n<br /><br />\r\n<b>- Втрата Ленса відчутна, чи її можна пережити безболісно?</b>\r\n<br /><br />\r\n- Можна пережити втрату будь-якого футболіста. Ленс - дуже хороший гравець. Торік він провів яскравий сезон, але в Лізі Європи зіграв не так багато, пропускав гри через червону картку, хвороби. Важливо, щоб у нас в обоймі було не 12 футболістів, які будуть тягнути і чемпіонат, і Лігу чемпіонів, а, як мінімум, 18-20, щоб у разі будь-якої травми, ми могли замінити гравця на будь-якій позиції.\r\n<br /><br />\r\n<b>- Існуючого потенціалу не достатньо, щоб не просто брати участь у Лізі чемпіонів, а гідно себе там проявити?</b>\r\n<br /><br />\r\n- Зараз про це ніхто не може сказати напевно. Ту роботу, яку ми провели на зборах і в минулому році, напевно, можна вважати задовільною. А що буде в Лізі чемпіонів, ніхто не знає. Звичайно, всіма силами ми намагаємося виступити, як можна краще. У тих футболістах, які до нас прийшли, я бачу потенціал, вони підсилять конкуренцію в команді, незалежно від того, чи прийшли вони до нас безкоштовно, чи за гроші. Дуже важливо, коли є конкуренція на кожному місці, і грає найсильніший - тоді команда, дійсно, може прогресувати.', '2015-07-27 14:21:00', 'files/news/news1.jpg', 'files/news/big_news1.jpg', 8),
(2, 'Затверджено дату та час матчу «Дніпро» – «Динамо»', 'Згідно рішення дирекції ПЛ, поєдинок 4-го туру Ліги Парі-Матч між «Дніпром» та київським «Динамо» пройде 8 серпня у Дніпропетровську.', 'Згідно рішення дирекції ПЛ, поєдинок 4-го туру Ліги Парі-Матч між «Дніпром» та київським «Динамо» пройде 8 серпня у Дніпропетровську.\r\n<br /><br />\r\nПочаток зустрічі о 19:30.', '2015-07-27 13:05:00', 'files/news/news2.jpg', 'files/news/big_news2.jpg', 7),
(3, '100 матчів Мігеля, «червоний» дебют Хачеріді та Драговича', 'Матчем із «Олімпіком», в якому наша команда здобула перемогу (2:0), граючи вдев’ятьох, продовжилася серія без поразок для «біло-синіх», яка тепер нараховує 30-ть поєдинків. На домашніх стадіонах (НСК «Олімпійський» та «Динамо» ім. Валерія Лобановського) динамівці не програють у 16-ти іграх поспіль (12 перемог, 4 нічиї, різниця м’ячів 36:8).', 'Матчем із «Олімпіком», в якому наша команда здобула перемогу (2:0), граючи вдев’ятьох, продовжилася серія без поразок для «біло-синіх», яка тепер нараховує 30-ть поєдинків. На домашніх стадіонах (НСК «Олімпійський» та «Динамо» ім. Валерія Лобановського) динамівці не програють у 16-ти іграх поспіль (12 перемог, 4 нічиї, різниця м’ячів 36:8).\r\n<br /><br />\r\nОсобливим цей поєдинок став для півзахисника Мігеля Велозу, оскільки португалець у сотий раз вийшов на поле в динамівській футболці. Сотня Мігеля розподілилася наступним чином: 60 матчів у чемпіонаті України, 10-ть у розіграші Кубка України, один у Суперкубку та 29-ть у єврокубках.\r\n<br /><br />\r\nНападник Жуніор Мораес, відзначившись у воротах «Олімпіка», відкрив лік своїм голам у біло-синій динамівській футболці. До цього він забивав у чемпіонаті України виключно у складі донецького «Металурга», за три сезони записавши до свого активу 35-ть м’ячів. До речі, це вже третій гол Жуніора у ворота «Олімпіка» – минулого сезону в матчі другого кола він записав на свій рахунок дубль, допомігши «Металургу» перемогти своїх земляків (4:2).\r\n<br /><br />\r\nВідзначилися зі знаком «мінус» у попередньому турі двоє центральних захисників «Динамо». Червоні картки, які отримали Євген Хачеріді та Александар Драгович, стали для обох першими у рамках чемпіонату України.', '2015-07-27 16:17:23', 'files/news/news3.jpg', 'files/news/big_news3.jpg', 15),
(4, '«Динамо» та Ребров лише у трьох кроках від клубного рекорду', 'Матчем із «Олімпіком» (2:0) продовжилася для «Динамо» серія без поразок у чемпіонаті України.', 'Матчем із «Олімпіком» (2:0) продовжилася для «Динамо» серія без поразок у чемпіонаті України.\r\n<br /><br />\r\n«Біло-сині» під керівництвом Сергія Реброва не відпускають своїх суперників зі щитом у 30-ти матчах поспіль – 24 перемоги та 6 нічиїх, із різницею м’ячів 70:12. Остання поразка нашої команди датована 27 квітня 2014 року, коли динамівці ще в Донецьку поступилися місцевому «Металургу» – 1:2.\r\n<br /><br />\r\nНаставник «Динамо» став лише п’ятим тренером, якому підкорився подібний рубіж. Раніше це вдавалося Валерію Лобановському (двічі), Віктору Прокопенку (двічі), Мирчі Луческу (двічі) та Мирону Маркевичу.\r\n<br /><br />\r\nДо повторення клубного рекорду, який було встановлено зірковою командою Валерія Лобановського у 1999-2000 рр., Сергію Станіславовичу разом зі своїми підопічними залишилося не програти у трьох наступних матчах. Абсолютний же рекорд належить Віктору Прокопенку, який, очолюючи донецький «Шахтар», двічі (у 2000-2001 та 2004-2005 рр.) не програвав у чемпіонаті впродовж 36-ти матчів.\r\n<br /><br />\r\nТакож перемога над «Олімпіком» стала для Сергія Реброва 40-ю, здобутою на чолі «Динамо» в усіх турнірах. 25 разів «біло-сині» із Сергієм Станіславовичем на тренерському містку перемагали в чемпіонаті України, 8 у розіграшах Кубка України та 7 у єврокубках.', '2015-07-27 10:09:41', 'files/news/news4.jpg', 'files/news/big_news4.jpg', 10),
(5, 'Матеус пропустить матч проти київського «Динамо»', 'Півзахисник «Дніпра» Матеус отримав учора травму в матчі другого туру Ліги Парі-Матч, що пройшов у Дніпропетровську між його клубом та одеським «Чорноморцем» (4:2).', 'Півзахисник «Дніпра» Матеус отримав учора травму в матчі другого туру Ліги Парі-Матч, що пройшов у Дніпропетровську між його клубом та одеським «Чорноморцем» (4:2).\r\n<br /><br />\r\nБразилець вибув на місяць, що й підтвердив після поєдинку головний тренер «Дніпра» Мирон Маркевич.\r\n<br /><br />\r\nТаким чином, один із провідних гравців дніпропетровців пропустить домашній поєдинок 4-го туру УПЛ проти київського «Динамо», запланований на 8 серпня.', '2015-07-26 11:45:07', 'files/news/news5.jpg', 'files/news/big_news5.jpg', 6),
(6, 'Головний тренер «Дніпра» про майбутній поєдинок проти київського «Динамо»', 'Мирон Маркевич, який очолює дніпропетровський «Дніпро» незадовго до домашньої зустрічі 4-го туру Ліга Парі-матч проти «Динамо» (Київ) дав наступний коментар:', 'Мирон Маркевич, який очолює дніпропетровський «Дніпро» незадовго до домашньої зустрічі 4-го туру Ліга Парі-матч проти «Динамо» (Київ) дав наступний коментар:\r\n<br /><br />\r\n- Безумовно, є підвищений інтерес до майбутнього поєдинку, оскільки зустрічаються лідери українського футболу. Готуємося в звичайному режимі. Основне зараз - підготувати команду психологічно, і щоб за ці кілька днів ніхто не отримав травм. Футболісти стараються, і по самовіддачі у мене до них претензій немає.<p> Так, ми погано стартували і втратили очки там, де не повинні були цього робити. Але зараз це проблема не тільки наша. І «Динамо» важко грає, і взагалі всі команди ще не набрали своєї найкращої форми. Але я все-таки сподіваюся, що все ще стабілізується, і ми повернемо нашу гру, яка була навесні, - цитує Маркевича www.matchday.ua</p>', '2015-08-08 12:34:25', 'files/news/news6.jpg', 'files/news/big_news6.jpg', 13),
(7, 'Андрій ЯРМОЛЕНКО: «Ми все контролювали і заслужено перемогли»', 'Автор хет-трику у ворота «Гірник-Спорту» прокоментував упевнену перемогу «Динамо»:', '<p>Автор хет-трику у ворота «Гірник-Спорту» прокоментував упевнену перемогу «Динамо»:</p>\r\n<br />\r\n<p>- Я думаю, суперник все ж доставив нам певні проблеми в обороні. А так ми все контролювали, заслужено перемогли і пройшли далі.</p>\r\n<br />\r\n<p>- Цю гру можна назвати легкою прогулянкою для «Динамо»?</p>\r\n<br />\r\n<p>- Ні. Тренерський штаб налаштовував нас на серйозну гру. Хлопці почули це, вийшли з повною відповідальністю, найсерйознішим  чином налаштувалися на гру, і тому такий результат.</p>\r\n<br />\r\n<p>- Ваш перший м''яч у стилі Ібрагімовича?</p>\r\n<br />\r\n<p>- Та ні, до Ібрагімовича мені, напевно, ще далеко.</p>\r\n<br />\r\n<p>- Відчули кубкову романтику, коли люди дивляться футбол на балконах?</p>\r\n<br />\r\n<p>- Так, мені завжди цікаво приїжджати в невеликі міста. Тут завжди виникає ажіотаж, люди приходять на стадіон, заповнюють всі трибуни, все, що навколо стадіону, де тільки можна присісти. Завжди приємно грати. Ми в свою чергу намагаємося грати в хороший футбол, щоб підтверджувати звання чемпіонів.</p><br />', '2015-08-21 15:11:00', 'files/news/news7.jpg', 'files/news/big_news7.jpg', 4),
(8, 'Дерліс ГОНСАЛЕС: «Це був видатний день для мене»', 'Парагвайський новобранець київського «Динамо» Дерліс Гонсалес, який дебютував за нашу команду в матчі 1/16 фіналу Кубка України проти «Гірник-Спорту» у Комсомольську, поділився емоціями від цієї події на своїй сторінці у twitter:', '<p>Парагвайський новобранець київського «Динамо» Дерліс Гонсалес, який дебютував за нашу команду в матчі 1/16 фіналу Кубка України проти «Гірник-Спорту» у Комсомольську, поділився емоціями від цієї події на своїй сторінці у twitter:</p>\r\n<br />\r\n<p>«Це був видатний день для мене. Я нарешті дебютував у складі нового клубу. Вперед, «Динамо»!»</p>', '2015-08-22 13:35:00', 'files/news/news8.jpg', 'files/news/big_news8.jpg', 6);

-- --------------------------------------------------------

--
-- Структура таблицы `pages`
--

CREATE TABLE IF NOT EXISTS `pages` (
  `page_id` varchar(100) CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `title` varchar(200) CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `description` varchar(200) CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `keywords` varchar(200) CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  `content` text CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=cp1251 COLLATE=cp1251_bin;

--
-- Дамп данных таблицы `pages`
--

INSERT INTO `pages` (`page_id`, `title`, `description`, `keywords`, `content`) VALUES
('index', 'ФК Дінамо Київ', 'ФК Дінамо Київ - фан сайт', ' Дінамо Київ, футбол, граввці Дінамо Київ', '<div id="contentNews">\r\n			<article>\r\n				<h1>Логотип ДИНАМО</h1>\r\n				<div id="logotip"></div>\r\n				<h2>Гімн "Динамо"</h2>\r\n				<p>	Стадион, как вулкан, раскален докрасна<br>\r\n					И терпения чаша испита до дна,<br>\r\n					Но взорвутся трибуны и выйдите вы –<br>\r\n					Гладиаторы боя, герои молвы.<br>\r\n					И начнется великая драма, а в ней<br>\r\n					Никогда не предскажешь, кто будет сильней.<br>\r\n					И замрет от волнения главный стратег,<br>\r\n					Вместе с нами отчаянно веря в успех…<br>\r\n					<br>\r\n					ПРИСПІВ<br>\r\n					ДИНАМО-ДИНАМО О-О-О!<br>\r\n					ДИНАМО-ДИНАМО О-О-О!<br>\r\n					ДИНАМО-ДИНАМО О-О-О!<br>\r\n					ДИНАМО-ДИНАМО О-О-О!<br>\r\n					<br>\r\n					Это поле от пахоты вашей черно,<br>\r\n					Сколько горького пота впитало оно,<br>\r\n					Часто падали вы на траву в забытьи,<br>\r\n					И, как знаки судьбы, были жесты судьи.<br>\r\n					Но сегодня игра так похожа на бой –<br>\r\n					Нужно выстоять, выдержать, вытерпеть боль<br>\r\n					И зубами скрипя, когда слов уже нет,<br>\r\n					Пробиваться сквозь тернии к звездам побед.<br>\r\n					<br>\r\n					ПРИСПІВ<br>\r\n					<br>\r\n					Пусть Фортуна бывала жестокой подчас,<br>\r\n					Но она лишь упорнее делала вас,<br>\r\n					И жестокие травмы забыть не дадут,<br>\r\n					Что победа – награда за каторжный труд.<br>\r\n					И опять, как Везувий, ревет стадион,<br>\r\n					Снова верит, и ждет, и надеется он,<br>\r\n					Бьется пламя страстей и волнуется кровь,<br>\r\n					И, забыв обо всем, мы скандируем вновь.<br>\r\n					<br>\r\n					ПРИСПІВ<br>\r\n					<br>\r\n					<span class="author">Музика: Вадима Лащука</span><br>\r\n\r\n					<span class="author">Слова: Анатолія Матвійчука</span>\r\n				</p>\r\n			</article>\r\n		</div>'),
('contact', 'Контакти - ФК Динамо Київ', 'Контакти - ФК Динамо Київ', 'ФК Динамо Київ, Клубний офіс, Клубні служби', '<h4>Клубний офіс</h4>\r\n					<table class="addressClub">\r\n						<tr>\r\n							<th>Адреса</th>\r\n							<th>Телефон</th>\r\n							<th>Факс</th>\r\n						</tr>\r\n						<tr>\r\n							<td>01001 м. Київ, вул. Грушевського, 3</td>\r\n							<td>+38 044 597-00-08<br> +38 044 597-00-03</td>\r\n							<td>+38 044 278-41-35</td>					\r\n						</tr>\r\n					</table>\r\n				<div class="address_sep"></div>	\r\n				<h4>Навчально-тренувальна база в Чапаївці (Конча-Заспа)</h4>\r\n					<table class="addressClub">\r\n						<tr>\r\n							<th>Адреса</th>\r\n							<th>Телефон</th>\r\n							<th>Факс</th>\r\n						</tr>\r\n						<tr>\r\n							<td>03131 м. Київ, Столичне шосе, 45</td>\r\n							<td>+38 044 259-15-51</td>\r\n							<td>+38 044 278-41-35</td>					\r\n						</tr>\r\n					</table>\r\n				<div class="address_sep"></div>		\r\n				<h4>Дитячо-юнацька футбольна школа ім. Валерія Лобановського</h4>\r\n					<table class="addressClub">\r\n						<tr>\r\n							<th>Адреса</th>\r\n							<th>Телефон</th>\r\n							<th>Факс</th>\r\n						</tr>\r\n						<tr>\r\n							<td>м. Київ, вул.Салютна, 35</td>\r\n							<td>+38 044 597-02-04</td>\r\n							<td>+38 044 278-41-35</td>					\r\n						</tr>\r\n					</table>\r\n				<div class="address_sep"></div>		\r\n				<h4>Клубні служби</h4>\r\n					<table id="addressService">\r\n						<tr class="activAddress">\r\n							<td>Віце-президент</td>\r\n							<td>Департамент із роботи зі ЗМІ </td>\r\n							<td>Департамент маркетингу та реклами</td>\r\n						</tr>\r\n						<tr class="activAddress">\r\n							<td>(044) 597-00-63</td>\r\n							<td>(044) 597-00-28</td>\r\n							<td>(044) 597-00-53</td>					\r\n						</tr>\r\n						<tr>\r\n							<td>Міжнародний відділ</td>\r\n							<td>Веб-портал</td>\r\n							<td>“Динамо Київ ТБ”</td>					\r\n						</tr>\r\n						<tr>\r\n							<td>(044) 279-76-24</td>\r\n							<td>(044) 597-00-36</td>\r\n							<td>(044) 279-62-16 </td>					\r\n						</tr>\r\n						<tr class="activAddress">\r\n							<td>Відділ кадрів</td>\r\n							<td>Відділ продажу квитків та абонементів</td>\r\n							<td>Служба селекції</td>					\r\n						</tr>\r\n						<tr class="activAddress">\r\n							<td>(044) 597-00-52</td>\r\n							<td>(044) 279-52-72</td>\r\n							<td>(044) 278-06-28</td>					\r\n						</tr>\r\n						<tr>\r\n							<td>Комерційний центр – магазин</td>\r\n							<td>Інтернет-продаж квитків</td>\r\n							<td>Фан-клуб</td>					\r\n						</tr>\r\n						<tr>\r\n							<td>Магазин "Олімпійський"<br>(044) 232-82-41</td>\r\n							<td>(044) 597-00-34</td>\r\n							<td>(044) 597-00-15<br>(044) 597-00-16</td>					\r\n						</tr>\r\n					</table>\r\n				<div class="clear"></div>'),
('table', 'Турнірна таблиця', 'Турнірна таблиця - Чемпіонату України', 'турнірна таблиця, чемпіонату України, футбол, Дінамо Київ', '<article>\r\n						<div id="tableInfo">\r\n							<h4>Еврокубковая квота</h4>\r\n								<p>— В Лигу чемпионов напрямую попадает одна команда — чемпион. Команда, занявшая второе место, \r\n									играет квалификацию, начиная с третьего отборочного раунда;</p>\r\n								<p>— В Лигу Европы попадают команды, занявшие места с третьего по четвертое и победитель Кубка \r\n									Украины. Если победитель Кубка Украины занял место с первого по четвертое, то в Лигу Европы \r\n									попадает команда, занявшая пятое место.</p>\r\n							<h4>Повышение и понижение в классе</h4>\r\n								<p>— Премьер-лигу покидают команды, которые заняли последнее и предпоследнее место в чемпионате.</p>\r\n								<p>— Если команда ПЛ исключена из соревнований и при этом заняла место выше предпоследнего, \r\n									то ее место занимает команда занявшая предпоследнее место.</p>\r\n								<p>— Два клуба из первой лиги, занявшие первое и второе место, повышаются в классе при наличии \r\n									аттестата ФФУ.</p>\r\n								<p>— Если команда первой лиги, занявшая одно из первых двух мест, отказалась от участия в ПЛ, \r\n									то ее место занимает команда занявшая следующее место, но не ниже четвертого.</p>\r\n								<p>— В случае, если возникают непредвиденные Регламентом ситуации, решение о составе участников \r\n									принимает Исполнительный комитет ФФУ основываясь на предложениях УПЛ.</p>\r\n							<h4>Распределение мест в турнирной таблице</h4>\r\n								<p>— При равенстве очков в первую очередь учитывается: 1) разница забитых и пропущенных мячей; \r\n									2) большее количество забитых мячей.</p>\r\n								<p>— При равенстве вышеприведенных показателей принимаются во внимание очные встречи, а именно: \r\n									1) большее количество очков в очных встречах; 2) лучшая разница забитых и пропущенных мячей \r\n									в очных встречах; 3) большее количество забитых мячей в очных встречах; 4) лучшая оценка в \r\n									конкурсе "Честная игра" с учетом всех матчей.</p>\r\n								<p>— Если две команды набрали одинаковое наибольшее количество очков во всех матчах, то чемпион \r\n									Украины определяется в Золотом матче между этими командами на нейтральном поле.</p>\r\n							<h4>Заявка</h4>\r\n								<p>— Лимит на легионеров: одновременно на поле может быть не больше семи футболистов, не \r\n									имеющих украинского паспорта.</p>\r\n								<p>— Трансферное окно в Украине открыто с 1 июля по 2 сентября и с 31 января по 1 марта.</p>\r\n						</div>\r\n					</article>'),
('stadium', ' НСК Олімпійський', 'Стадіон -  НСК Олімпійський', 'стадіон, НСК Олімпійський, Дінамо', '<h4>Велике минуле НСК ''Олімпійський''</h4>\r\n				<article>\r\n					<div id="newsStadium">\r\n						<p>У самісінькому центрі Києва, біля підніжжя Черепанової гори, розташований один з найбільших у Європі \r\n							комплекс спортивних споруд, який з 1996 року має назву "Національний спортивний комплекс "Олімпійський". \r\n							Його центральною частиною є велика спортивна арена з футбольним полем, легкоатлетичними доріжками та \r\n							двоярусними трибунами для глядачів.</p>\r\n						<p>Днем народження стадіону вважається дата 12 серпня 1923 року, коли на "Червоному Стадіоні ім. Л. Троцького" \r\n							були проведені перші змагання першої Олімпіади Київщини. Проект стадіону був розроблений молодим інженером Л.І.\r\n							Пільвинським. Для південної і східної трибун використали схили Черепанової гори. З уламків будівель збудували \r\n							північну та західну трибуни, засипавши їх землею.</p>\r\n						<p>Особливу увагу будівництву стадіону приділяв угорський політичний діяч-інтернаціоналіст Лайош Гавро, який  \r\n							1924 року був військовим комісаром Київської губернії. Саме йому належить ініціатива створення Червоного \r\n							стадіону. І завдяки Гавро це будівництво таки почалося.</p>\r\n						<p>Назва "Червоний стадіон ім. Л. Троцького" була визначена за революційними традиціями того часу. Червоний колір \r\n							у назвах багатьох споруд домінував ще багато років. Ім''я Л. Троцького ( Троцький (Бронштейн) Лев Давидович – \r\n							Народний комісар військових і морських сил СРСР, з 1926 року за партійний ревізіонізм виведений з Політбюро \r\n							ЦК ВКП(б), а наприкінці 1927 року – зі складу ЦК, висланий з СРСР і вбитий за кордоном) в назві стадіону \r\n							значилося тільки 1923 року.</p>\r\n						<p>У 1924 році на стадіоні було трохи розбудоване футбольне поле 120х70 метрів з орієнтацією захід-схід. \r\n							Навколо зовнішнього периметра поля облаштували бігові доріжки, а також звели роздягальні та душові. Так \r\n							поступово стадіон змінював своє обличчя.</p>			\r\n						<p>З 1925 року на Червоному стадіоні проходила більшість матчів на першість міста. Тут святкував перемоги й \r\n							легендарний київський "Желдор", в якому виступали найкращі київські футболісти - Ямковий, Весеньєв, \r\n							Товаровський, Бардадим, Шевцов, Бойко, Долгов і Фенхель, а трохи пізніше –Гончаренко, Свиридовський, Поталов \r\n							та інші.</p>					\r\n						<p>Остання реконструкція Національного спортивного комплексу "Олімпійський" розпочалася у серпні 2008 року в \r\n							межах підготовки  та проведення в Україні фінальної частини чемпіонату Європи 2012 року з футболу.</p>		\r\n					</div>\r\n				</article>'),
('news', 'Новини', 'Новини - Динамо Київ', 'новини, динамо, ФК Динамо Київ', '');

-- --------------------------------------------------------

--
-- Структура таблицы `players`
--

CREATE TABLE IF NOT EXISTS `players` (
  `id` int(5) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `number` int(2) NOT NULL,
  `country` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `img` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `position` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `team` int(2) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_cs AUTO_INCREMENT=43 ;

--
-- Дамп данных таблицы `players`
--

INSERT INTO `players` (`id`, `name`, `number`, `country`, `img`, `position`, `team`) VALUES
(1, 'Олександр Шовковський', 1, 'Україна', 'files/player/player1.jpg', 'Воротар', 1),
(2, 'Данило Сильва', 2, 'Бразилія', 'files/player/player2.jpg', 'Захисник', 1),
(3, 'Мігель Велозу', 4, 'Португалія', 'files/player/player4.jpg', 'Півзахисник', 1),
(4, 'Андрій Ярмоленко', 10, 'Україна', 'files/player/player10.jpg', 'Нападник', 1),
(5, 'Олександр Рибка', 23, 'Україна', 'files/player/player23.jpg', 'Воротар', 1),
(6, 'Максим Коваль', 35, 'Україна', 'files/player/player35.jpg', 'Воротар', 1),
(7, 'Віторіну Антунеш', 5, 'Португалія', 'files/player/player5.jpg', 'Захисник', 1),
(8, 'Александар Драгович', 6, 'Австрія', 'files/player/player6.jpg', 'Захисник', 1),
(9, 'Микола МОРОЗЮК', 9, 'Україна', 'files/player/player9.jpg', 'Захисник', 1),
(10, 'Домагой Віда', 24, 'Хорватія', 'files/player/player24.jpg', 'Захисник', 1),
(11, 'Микита Бурда', 26, 'Україна', 'files/player/player26.jpg', 'Захисник', 1),
(12, 'Євген Макаренко', 27, 'Україна', 'files/player/player27.jpg', 'Захисник', 1),
(13, 'Євген Хачеріді', 34, 'Україна', 'files/player/player34.jpg', 'Захисник', 1),
(14, 'Радосав Петрович', 8, 'Сербія', 'files/player/player8.jpg', 'Півзахисник', 1),
(15, 'Сергій Сидорчук', 16, 'Україна', 'files/player/player16.jpg', 'Півзахисник', 1),
(16, 'Сергій Рибалка', 17, 'Україна', 'files/player/player17.jpg', 'Півзахисник', 1),
(17, 'Денис Гармаш', 19, 'Україна', 'files/player/player19.jpg', 'Півзахисник', 1),
(18, 'Олег Гусєв', 20, 'Україна', 'files/player/player20.jpg', 'Півзахисник', 1),
(19, 'Віталій Буяльський', 29, 'Україна', 'files/player/player29.jpg', 'Півзахисник', 1),
(20, 'Сергій МЯКУШКО', 88, 'Україна', 'files/player/player88.jpg', 'Півзахисник', 1),
(21, 'Юнес Беланда', 90, 'Франція', 'files/player/player90.jpg', 'Півзахисник', 1),
(22, 'Жуніор Мораес', 11, 'Бразилія', 'files/player/player11.jpg', 'Нападник', 1),
(23, 'Артем Кравець', 22, 'Україна', 'files/player/player22.jpg', 'Нападник', 1),
(24, 'Дьємерсі Мбокані', 85, 'ДР Конго', 'files/player/player85.jpg', 'Нападник', 1),
(25, 'Лукаш Теодорчик', 91, 'Польща', 'files/player/player91.jpg', 'Нападник', 1),
(26, 'Олег Маїк', 11, 'Україна', 'files/player2/player11.jpg', 'Нападник', 2),
(27, 'В''ячеслав Панфілов', 10, 'Україна', 'files/player2/player10.jpg', 'Нападник', 2),
(28, 'Дмитро Жикол', 19, 'Україна', 'files/player2/player19.jpg', 'Півзахисник', 2),
(29, 'Іван Мироненко', 20, 'Україна', 'files/player2/player20.jpg', 'Півзахисник', 2),
(30, 'Максим Нестеренко', 21, 'Україна', 'files/player2/player21.jpg', 'Півзахисник', 2),
(31, 'Ахлідин Ісраїлов', 7, 'Киргизія', 'files/player2/player7.jpg', 'Півзахисник', 2),
(32, 'Олександр Цибульник', 15, 'Україна', 'files/player2/player15.jpg', 'Півзахисник', 2),
(33, 'Дієго Орландо Суарес', 16, 'Болівія', 'files/player2/player16.jpg', 'Півзахисник', 2),
(34, 'Олександр Головко', 18, 'Україна', 'files/player2/player18.jpg', 'Захисник', 2),
(35, 'Антон Братков', 5, 'Україна', 'files/player2/player5.jpg', 'Захисник', 2),
(36, 'Бадрі Акубардія', 6, 'Україна', 'files/player2/player6.jpg', 'Захисник', 2),
(37, 'Іван Трубочкін', 13, 'Україна', 'files/player2/player13.jpg', 'Захисник', 2),
(38, 'Валерій Скидан', 23, 'Україна', 'files/player2/player23.jpg', 'Захисник', 2),
(39, 'Олександр Чочноморец', 27, 'Україна', 'files/player2/player27.jpg', 'Захисник', 2),
(40, 'Георгій Бущан', 1, 'Україна', 'files/player2/player1.jpg', 'Воротар', 2),
(41, 'Юрій Камінський', 12, 'Україна', 'files/player2/player12.jpg', 'Воротар', 2),
(42, 'Євген Волинець', 55, 'Україна', 'files/player2/player55.jpg', 'Воротар', 2);

-- --------------------------------------------------------

--
-- Структура таблицы `sponsors`
--

CREATE TABLE IF NOT EXISTS `sponsors` (
  `id` int(2) NOT NULL AUTO_INCREMENT,
  `image` varchar(255) COLLATE cp1251_bin NOT NULL,
  `description` text CHARACTER SET cp1251 COLLATE cp1251_general_cs NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_bin AUTO_INCREMENT=7 ;

--
-- Дамп данных таблицы `sponsors`
--

INSERT INTO `sponsors` (`id`, `image`, `description`) VALUES
(1, 'files/sponsors/adidas.gif', 'Ось уже більше 80 років компанія adidas є символом успіху у світі спорту. Історія компанії почалася в 1920 році, коли молодий Аді Дасслер зшив свою першу пару спортивного взуття. Він хотів, щоб у кожного атлета було екіпірування, яке допомагало б йому досягати найкращих результатів.<br>\r\n<br>\r\nНазва adidas (поєднання перших складів імені та прізвища засновника компанії) з''явилася в 1948 році. Роком пізніше вона була зареєстрована в якості торгової марки. Офіційним символом adidas стали знамениті три смужки.<br>\r\n<br>\r\nadidas – це спортивне взуття, одяг та аксесуари. Основна концепція бренду adidas полягає в тому, щоб запропонувати споживачам взуття та екіпіровку, створену з урахуванням новітніх спортивних технологій, які допоможуть атлетам будь-якого рівня демонструвати максимальні спортивні результати.'),
(2, 'files/sponsors/morshinska_logo.png', 'Офіційна вода ФК «Динамо» Київ.'),
(3, 'files/sponsors/boris.gif', 'Недержавна медична клініка, відкрилася в 1993 році. Структурно складається з наступних підрозділів: адміністрація; пункт невідкладної медичної допомоги (реанімобілі); консультативно-діагностичне відділення (поліклініка); стаціонарне відділення; допоміжні служби.<br>\r\n<br>\r\nКомплексні діагностичні програми, які застосовуються в клініці, дозволяють виявити першопричину захворювань, звести до мінімуму лікарські помилки і виробити найкращий план боротьби з недугою.<br>\r\n<br>\r\nОснова успіху – індивідуальний підхід і ретельно вивірений алгоритм обстеження, підкріплений сучасним діагностичним обладнанням.<br>\r\n<br>\r\nГоловне для нас – позитивні результати лікування на радість як пацієнтам, так і їхнім лікарям.'),
(4, 'files/sponsors/arma.png', 'Приватне акціонерне товариство Страхова компанія «АРМА» 19 років успішно працює на страховому ринку України. Компанія надає широкий спектр страхових послуг з добровільного та обов''язкового страхування приватним і корпоративним клієнтам на підставі 23 безстрокових ліцензій, виданих Нацкомфінпослуг.<br>\r\n<br>\r\nСК «АРМА» - лідер рейтингу надійності страхових компаній за версією ділового журналу «Експерт Україна» № 46 (371) від 03.12.12. За різними показниками діяльності входить до ТОР-50 страхового ринку України.'),
(6, 'files/sponsors/sport.jpg', 'Sport.ua – надійне джерело спортивної інформації, портал приділяє особливу увагу українським клубам та спортсменам. Мережа кореспондентів порталу працює в більш ніж 50 містах та дозволяє повністю висвітлювати новини футболу та спорту в Україні.<br>\r\n<br>\r\nФутбол – найпопулярніший розділ сайту. Sport.ua проводить трансляції матчів онлайн, оновлює результати LIVE, статистичні дані футболістів і клубів, публікує результати матчів та календарі турнірів.<br>\r\n<br>\r\nSport.ua – це місце для обговорення останніх новини спорту та футболу. Портал дає можливість спілкуватися з видатними футболістами, спортсменами та тренерами у форматі відео-конференцій.<br>');

-- --------------------------------------------------------

--
-- Структура таблицы `tables`
--

CREATE TABLE IF NOT EXISTS `tables` (
  `id` int(10) NOT NULL AUTO_INCREMENT,
  `team` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `game` int(5) NOT NULL,
  `win` int(5) NOT NULL,
  `draw` int(5) NOT NULL,
  `defeat` int(5) NOT NULL,
  `goal` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `difference` int(5) NOT NULL,
  `point` int(3) NOT NULL,
  `season` varchar(255) COLLATE cp1251_general_cs NOT NULL,
  `round_id` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_general_cs AUTO_INCREMENT=15 ;

--
-- Дамп данных таблицы `tables`
--

INSERT INTO `tables` (`id`, `team`, `game`, `win`, `draw`, `defeat`, `goal`, `difference`, `point`, `season`, `round_id`) VALUES
(1, 'Динамо Киев', 26, 20, 6, 0, '65-12', 53, 66, '2014-2015', 26),
(2, 'Шахтер Донецк', 26, 17, 5, 4, '71-21', 50, 56, '2014-2015', 26),
(3, 'Днепр Днепропетровск', 26, 16, 6, 4, '47-17', 30, 54, '2014-2015', 26),
(4, 'Заря Луганск', 26, 13, 6, 7, '40-31', 9, 45, '2014-2015', 26),
(5, 'Ворскла Полтава', 26, 11, 9, 6, '35-22', 13, 42, '2014-2015', 26),
(6, 'Металлист Харьков', 26, 8, 11, 6, '34-32', 2, 35, '2014-2015', 26),
(7, 'Металлург Запорожье', 26, 6, 8, 12, '20-40', -20, 26, '2014-2015', 26),
(8, 'Олимпик Донецк', 26, 7, 5, 14, '24-64', -40, 26, '2014-2015', 26),
(9, 'Волынь Луцк', 26, 9, 7, 10, '38-44', -6, 25, '2014-2015', 26),
(10, 'Металлург Донецк', 26, 6, 10, 10, '27-38', -11, 22, '2014-2015', 26),
(11, 'Черноморец Одесса', 26, 3, 11, 11, '15-31', -16, 20, '2014-2015', 26),
(12, 'Говерла Ужгород', 26, 3, 10, 13, '22-47', -25, 19, '2014-2015', 26),
(13, 'Карпаты Львов', 26, 5, 9, 12, '22-31', -9, 15, '2014-2015', 26),
(14, 'Ильичевец Мариуполь', 26, 3, 5, 18, '25-55', -30, 14, '2014-2015', 26);

-- --------------------------------------------------------

--
-- Структура таблицы `userlist`
--

CREATE TABLE IF NOT EXISTS `userlist` (
  `id` int(3) NOT NULL AUTO_INCREMENT,
  `user` varchar(50) COLLATE cp1251_bin NOT NULL,
  `pass` varchar(50) COLLATE cp1251_bin NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=cp1251 COLLATE=cp1251_bin AUTO_INCREMENT=2 ;

--
-- Дамп данных таблицы `userlist`
--

INSERT INTO `userlist` (`id`, `user`, `pass`) VALUES
(1, 'hike', 'hike91');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
